Repository: ljaniszewski00/ReEnabled
Catalog: ReEnabled/Localization/*.lproj/Localizable.strings
Languages: pl

# otherVoiceRequestScanDocument
source: Scan document
pl: Skanuj dokument

# otherVoiceRequestDetectColor
source: Detect color
pl: Wykryj kolor

# otherVoiceRequestDetectLight
source: Detect light
pl: Wykryj światło

# otherVoiceRequestChangeTabToChat
source: Change tab to chat
pl: Zmień kartę na czat

# otherVoiceRequestSendNewMessage
source: Send new message
pl: Wyślij nową wiadomość

# otherVoiceRequestChangeTabToSettings
source: Change tab to settings
pl: Zmień kartę na ustawienia

# otherVoiceRequestRemindVoiceCommands
source: Remind voice commands
pl: Przypomnij polecenia głosowe

# otherVoiceRequestRemindGestures
source: Remind gestures
pl: Przypomnij gesty

# otherVoiceRequestDisplayOnboarding
source: Display onboarding
pl: Wyświetl wprowadzenie

# cameraModeMainRecognizer
source: Main Recognizer
pl: Główny

# cameraModeDocumentScanner
source: Document Scanner
pl: Skaner Dokumentów

# cameraModeColorDetector
source: Color Detector
pl: Wykrywacz koloru

# cameraModeLightDetector
source: Light Detector
pl: Wykrywacz światła

# supportedLanguageEnglish
source: English
pl: Angielski

# supportedLanguagePolish
source: Polish
pl: Polski

# supportedLanguageHiMyNameIs
source: Hi! My name is
pl: Cześć! Mam na imię

# supportedLanguageWhatCanIDoForYou
source: What can I do for you?
pl: Co mogę dla ciebie zrobić?

# subscriptionPlanStandard
source: Standard
pl: Standardowy

# subscriptionPlanStandardDescription
source: - Free - Chat text requests per hour: 30 - Chat image requests per hour: 10 - Every response signs limit: 150
pl: - Darmowy - Maksymalna liczba wiadomości tekstowych do czatu w ciągu 1 godziny: 30 - Maksymalna liczba wiadomości graficznych do czatu w ciągu 1 godziny: 10 - Limit znaków odpowiedzi z czatu: 150

# subscriptionPlanPremiumDescription
source: - Paid: $2.99 per month - Chat text requests per hour: unlimited - Chat image requests per hour: unlimited - Every response signs limit: unlimited
pl: - Płatny: $2.99 miesięcznie - Maksymalna liczba wiadomości tekstowych do czatu w ciągu 1 godziny: unlimited - Maksymalna liczba wiadomości graficznych do czatu w ciągu 1 godziny: unlimited - Limit znaków odpowiedzi z czatu: unlimited

# applicationSettingDefaultCameraMode
source: Default Camera Mode
pl: Domyślny tryb aparatu

# applicationSettingDefaultDistanceMeasureUnit
source: Default Distance Measure Unit
pl: Domyślna jednostka miary odległości

# applicationSettingDocumentScannerLanguage
source: Document Scanner Language
pl: Język skanera dokumentów

# applicationSettingFlashlightTriggerMode
source: Flashlight Trigger Mode
pl: Tryb wyzwalania latarki

# applicationSettingSpeechSpeed
source: Speech Speed
pl: Prędkość mowy

# applicationSettingSpeechVoiceType
source: Speech Voice Type
pl: Typ głosu mowy

# applicationSettingSubscriptionPlan
source: Subscription Plan
pl: Plan subskrypcji

# applicationSettingOthers
source: Others
pl: Inne

# applicationSettingDefaultCameraModeDescription
source: Set default camera mode that turns on after app launch
pl: Ustaw domyślny tryb aparatu, który zostanie włączony po uruchomieniu aplikacji

# applicationSettingDefaultDistanceMeasureUnitDescription
source: Choose unit for which distance can be measured to avoid obstacles
pl: Wybierz jednostkę, w której można mierzyć odległość, aby uniknąć przeszkód

# applicationSettingDocumentScannerLanguageDescription
source: Choose language in which documents you scan are written
pl: Wybierz język, w którym napisane są skanowane dokumenty

# applicationSettingFlashlightTriggerModeDescription
source: Select value for which the flashlight will be triggered. When set to automatic, device will decide for itself, whereas all other values represent tolerance towards darkness - the higher tolerance, the more dark is needed to turn the flashlight on
pl: Wybierz wartość, dla której latarka zostanie włączona. W trybie automatycznym urządzenie samo podejmie decyzję, podczas gdy wszystkie inne wartości reprezentują tolerancję na ciemność - im większa tolerancja, tym większe ciemności są potrzebne do włączenia latarki

# applicationSettingSpeechSpeedDescription
source: Select speed that should be applied for speech feedback
pl: Wybierz prędkość, która ma być stosowana w informacjach zwrotnych mówionych

# applicationSettingSpeechVoiceTypeDescription
source: Choose voice type the device should use for speech feedback
pl: Wybierz typ głosu, który urządzenie powinno używać do informacji zwrotnych mówionych

# applicationSettingSubscriptionPlanDescription
source: Select subscription plan that suits your needs the most
pl: Wybierz plan subskrypcji, który najlepiej odpowiada Twoim potrzebom

# applicationSettingOthersDescription
source: Execute some other actions
pl: Wykonaj inne działania

# speechVoiceTypeFemale
source: Female
pl: Kobieta

# speechVoiceTypeMale
source: Male
pl: Mężczyzna

# flashlightTriggerModeAutomatic
source: Automatic
pl: Automatyczny

# flashlightTriggerModeSpecificValue
source: Specific Value
pl: Konkretna Wartość
