Repository: ljaniszewski00/ReEnabled
Catalog: ReEnabled/Localization/*.lproj/Localizable.strings
Languages: pl

# navigationTitle
source: Settings
pl: Ustawienia

source: Display Onboarding
pl: Wyświetl wprowadzenie

source: Delete All Conversations
pl: Usuń wszystkie rozmowy

source: Restore Default Settings
pl: Przywróć domyślne ustawienia

source: Let device manage flashlight for itself
pl: Pozwól urządzeniu automatycznie decydować o trybie latarki

# titleWelcomeSectionWelcomeText
source: WELCOME TO THE ReEnabled FAMILY
pl: WITAJ W APLIKACJI ReEnabled

# titleGesturesSectionWelcomeText
source: GESTURES
pl: GESTY

# titleTapGestureTutorial
source: SINGLE TAP
pl: JEDNOKROTNE DOTKNIECIE

# titleDoubleTapGestureTutorial
source: DOUBLE TAP
pl: DWUKROTNE DOTKNIECIE

# titleTrippleTapGestureTutorial
source: TRIPLE TAP
pl: TRZYKROTNE DOTKNIECIE

# titleLongPressGestureTutorial
source: LONG PRESS
pl: PRZYTRZYMANIE

# titleSwipeLeftGestureTutorial
source: SWIPE LEFT
pl: PRZESUNIĘCIE W LEWO

# titleSwipeRightGestureTutorial
source: SWIPE RIGHT
pl: PRZESUNIĘCIE W PRAWO

# titleSwipeUpGestureTutorial
source: SWIPE UP
pl: PRZESUNIĘCIE W GÓRĘ

# titleSwipeDownGestureTutorial
source: SWIPE DOWN
pl: PRZESUNIĘCIE W DÓŁ

# titleLongPressAndSwipeLeftGestureTutorial
source: LONG PRESS AND SWIPE LEFT
pl: PRZYTRZYMANIE I PRZESUNIĘCIE W LEWO

# titleLongPressAndSwipeRightGestureTutorial
source: LONG PRESS AND SWIPE RIGHT
pl: PRZYTRZYMANIE I PRZESUNIĘCIE W PRAWO

# titleLongPressAndSwipeUpGestureTutorial
source: LONG PRESS AND SWIPE UP
pl: PRZYTRZYMANIE I PRZESUNIĘCIE W GÓRĘ

# titleLongPressAndSwipeDownGestureTutorial
source: LONG PRESS AND SWIPE DOWN
pl: PRZYTRZYMANIE I PRZESUNIĘCIE W DÓŁ

# titleGesturesSectionEnding
source: GREAT!
pl: ŚWIETNIE!

# titleMainRecognizerTutorial
source: CAMERA TAB
pl: KAMERA

# titleChatMessageTutorial
source: CHAT TAB
pl: CHAT

# titleSettingsFirstTutorial
source: SETTING TAB
pl: USTAWIENIA

# titleVoiceCommandsExplanation
source: VOICE COMMANDS
pl: POLECENIA GŁOSOWE

# titleFeedbackFirstTutorial
source: FEEDBACK MODULE
pl: OPINIE

# titleEnding
source: PERFECT!
pl: DOSKONALE!

# descriptionWelcomeSectionWelcomeText
source: We will be more than happy to assist you in everyday tasks. First, let’s take a quick tour around app’s essential features.
pl: Z wielką chęcią pomożemy ci w codziennych czynnościach. Pozwól, że najpierw zaprezentujemy ci podstawowe funkcje aplikacji.

# descriptionGesturesSectionWelcomeText
source: One of the most important features facilitating the use of the application are gestures. A gesture is a movement made by a finger on the screen surface. Most screens of the application have functions that are triggered by specific gestures. Let's try to learn them together.
pl: Jedną z najważniejszych funkcji ułatwiających korzystanie z aplikacji są gesty. Gest to ruch wykonany przez palec na powierzchni ekranu. Większość ekranów aplikacji ma funkcje, które są aktywowane przez konkretne gesty. Spróbujmy je nauczyć się razem.

# descriptionTapGestureTutorial
source: Tap once with one finger on the screen.
pl: Dotknij raz jednym palcem ekranu.

# descriptionDoubleTapGestureTutorial
source: Quickly tap twice with one finger on the screen.
pl: Szybko dwukrotnie dotknij jednym palcem ekranu.

# descriptionTrippleTapGestureTutorial
source: Quickly tap three times with one finger on the screen.
pl: Szybko trzykrotnie dotknij jednym palcem ekranu.

# descriptionLongPressGestureTutorial
source: Hold your finger in one place on the screen and release after a moment.
pl: Przytrzymaj palec w jednym miejscu na ekranie i zwolnij po chwili.

# descriptionSwipeLeftGestureTutorial
source: Swipe your finger from the right side of the screen to the left.
pl: Przesuń palec z prawej strony ekranu w lewo.

# descriptionSwipeRightGestureTutorial
source: Swipe your finger from the left side of the screen to the right.
pl: Przesuń palec z lewej strony ekranu w prawo.

# descriptionSwipeUpGestureTutorial
source: Swipe your finger from the bottom of the screen upwards.
pl: Przesuń palec z dolnej części ekranu w górę.

# descriptionSwipeDownGestureTutorial
source: Swipe your finger from the top of the screen downwards.
pl: Przesuń palec z górnej części ekranu w dół.

# descriptionLongPressAndSwipeLeftGestureTutorial
source: Hold your finger in one place on the screen, then swipe left and release.
pl: Przytrzymaj palec w jednym miejscu na ekranie, następnie przesuń w lewo i zwolnij.

# descriptionLongPressAndSwipeRightGestureTutorial
source: Hold your finger in one place on the screen, then swipe right and release.
pl: Przytrzymaj palec w jednym miejscu na ekranie, następnie przesuń w prawo i zwolnij.

# descriptionLongPressAndSwipeUpGestureTutorial
source: Hold your finger in one place on the screen, then swipe up and release.
pl: Przytrzymaj palec w jednym miejscu na ekranie, następnie przesuń w górę i zwolnij.

# descriptionLongPressAndSwipeDownGestureTutorial
source: Hold your finger in one place on the screen, then swipe down and release.
pl: Przytrzymaj palec w jednym miejscu na ekranie, następnie przesuń w dół i zwolnij.

# descriptionGesturesSectionEnding
source: You've learned all the gestures supported by the application. From now on during this tutorial you can always: Single tap to hear current guide section once again after speech has ended Swipe Right to get to the next part Swipe Left to go back to previous one Let's move on to the next part of the guide by swiping right.
pl: Nauczyłeś się wszystkich gestów obsługiwanych przez aplikację. Od teraz podczas tego przewodnika zawsze możesz: Jednokrotnie dotknąć, aby ponownie usłyszeć aktualną sekcję przewodnika po zakończeniu mowy Przesuń palec w prawo, aby przejść do następnej części Przesuń palec w lewo, aby wrócić do poprzedniej sekcji Przejdźmy do kolejnej części przewodnika przesuwając w prawo.

# descriptionMainRecognizerTutorial
source: The app consists of three tabs. The first one is the camera tab. It will allow you to explore the world around you by identifying surrounding objects, warning you about approaching obstacles, or signaling red or green lights on the street.
pl: Aplikacja składa się z trzech zakładek. Pierwsza to zakładka kamery. Pozwoli Ci ona zrozumieć świat wokół Ciebie poprzez identyfikację otaczających przedmiotów, ostrzeganie Cię o zbliżających się przeszkodach, lub sygnalizowanie czerwonych lub zielonych świateł na ulicy.

# descriptionDocumentScannerTutorial
source: You can also use it to recognize text from any source and read the contents of barcodes and QR codes.
pl: Możesz również użyć jej do rozpoznawania tekstu z dowolnego źródła i odczytywania zawartości kodów kreskowych i QR.

# descriptionColorDetectorTutorial
source: The camera tab will enable you to investigate the dominant color of an object...
pl: Zakładka kamery umożliwi Ci zbadanie dominującego koloru przedmiotu...

# descriptionLightDetectorTutorial
source: ...or measure the ambient light level.
pl: ...lub zmierzenie poziomu otaczającego światła.

# descriptionChatMessageTutorial
source: The second one is the chat tab. Here, you can get a response to any question using voice messages.
pl: Druga to zakładka czatu. Tutaj możesz otrzymać odpowiedź na każde pytanie, używając wiadomości dźwiękowych.

# descriptionChatImageTutorial
source: It's also possible to send a photo to get a detailed description of it.
pl: Jest również możliwość przesłania zdjęcia, aby otrzymać jego szczegółowy opis.

# descriptionChatDatabaseTutorial
source: All conversations are always accessible, even after closing the app, unless you decide to delete them.
pl: Wszystkie rozmowy są zawsze dostępne, nawet po zamknięciu aplikacji, chyba że zdecydujesz się je usunąć.

# descriptionSettingsFirstTutorial
source: Last but not least is the settings tab. Here, you can customize many app options to your preferences.
pl: Ostatnia, ale nie mniej ważna, to zakładka ustawień. Tutaj możesz dostosować wiele opcji aplikacji do swoich preferencji.

# descriptionSettingsSecondTutorial
source: You can change speed of speech, set the flashlight mode or change the unit of distance to the nearest obstacle on the road.
pl: Możesz zmienić szybkość mowy, ustawić tryb latarki, lub zmienić jednostkę odległości do najbliższej przeszkody na drodze.

# descriptionSettingsThirdTutorial
source: It's also possible to change the default tab activated when the app is launched, delete conversations, and restore all settings to factory defaults.
pl: Jest także możliwość zmiany domyślnej zakładki aktywowanej podczas uruchamiania aplikacji, usuwania rozmów oraz przywrócenia wszystkich ustawień do wartości fabrycznych.

# descriptionVoiceCommandsExplanation
source: Another big module of application are voice commands. The application has a built-in set of voice commands for each screen. Recording a command is activated by performing a long press gesture until you feel a vibration. After finishing speaking, perform the long press gesture again to register and process the command.
pl: Kolejnym dużym modułem aplikacji są polecenia głosowe. Aplikacja ma wbudowany zestaw poleceń głosowych dla każdego ekranu. Nagrywanie polecenia jest aktywowane poprzez wykonanie gestu przytrzymania, aż poczujesz wibrację. Po zakończeniu mówienia, wykonaj ponownie gest przytrzymania, aby zarejestrować i przetworzyć polecenie.

# descriptionVoiceCommandsRemindGestures
source: Hold your finger on the screen for a moment, then release. After feeling the vibration, say: „Remind gestures.” Then, hold your finger again and release after a moment.
pl: Przytrzymaj palec na ekranie przez chwilę, a następnie zwolnij. Po poczuciu wibracji powiedz: „Przypomnij gesty.” Następnie ponownie przytrzymaj palec i zwolnij po chwili.

# descriptionVoiceCommandsRemindVoiceCommands
source: This way, you've heard the available gestures on that screen. Thanks to this, you'll learn all the available gestures on every screen of the application. Moreover, you can learn the remaining available voice commands on the screen by performing the same action but issuing a voice command: „Remind voice commands.”
pl: W ten sposób usłyszałeś dostępne gesty na tym ekranie. Dzięki temu poznasz wszystkie dostępne gesty na każdym ekranie aplikacji. Ponadto, możesz poznać pozostałe dostępne polecenia głosowe na ekranie wykonując tę samą akcję, ale wydając polecenie głosowe: „Przypomnij polecenia głosowe.”

# descriptionFeedbackFirstTutorial
source: The last major part of the application is vibrations and voice responses system. It is automatically activated when you perform any action. Let's take issuing the gesture reminder command as an example. To issue a voice command, you perform a gesture, after which there will be an immediate vibration. After issuing the command, the device will read aloud the available gestures, which serves as the voice response.
pl: Ostatnią ważną częścią aplikacji jest system wibracji i odpowiedzi głosowej. Jest on automatycznie aktywowany po wykonaniu jakiejkolwiek akcji. Przyjmijmy na przykład wydanie polecenia przypomnienia o geście. Aby wydać polecenie głosowe, wykonujesz gest, po którym następuje natychmiastowa wibracja. Po wydaniu polecenia urządzenie odczyta na głos dostępne gesty, co stanowi odpowiedź głosową.

# descriptionFeedbackSecondTutorial
source: Most actions in the application are signaled by vibration and the corresponding voice response. Some of them are triggered automatically - for example, in the obstacle warning module. After getting too close to any object, the device will vibrate and issue a relevant message.
pl: Większość działań w aplikacji jest sygnalizowana wibracją i odpowiedzią głosową. Niektóre z nich są uruchamiane automatycznie - na przykład w module ostrzegania o przeszkodach. Po zbliżeniu się do jakiegokolwiek obiektu urządzenie zacznie wibrować i wyda odpowiednią wiadomość.

# descriptionEnding
source: This would be all from the tutorial. Hope you will find the app very useful during your everyday life. You can always retake this guide by going to Settings tab and choosing appropriate option or just executing voice command: „Display Onboarding” Swipe right to go to the app or Swipe left to go to previous sections of the guide.
pl: To byłyby wszystkie informacje z przewodnika. Mam nadzieję, że aplikacja okaże się bardzo przydatna w Twoim codziennym życiu. Zawsze możesz ponownie przejść przez ten przewodnik, przechodząc do zakładki Ustawienia i wybierając odpowiednią opcję lub wykonując polecenie głosowe: „Wyświetl przewodnik” Przesuń w prawo, aby przejść do aplikacji lub Przesuń w lewo, aby wrócić do poprzednich sekcji przewodnika.

source: Swipe to Proceed
pl: Przesuń aby przejść dalej

# mainRecognizerSpeechFeedbackWelcomeHint
source: Tap to hear detected objects
pl: Dotknij, aby usłyszeć wykryte obiekty

# mainRecognizerSpeechFeedbackCameraModeHasBeenSetTo
source: Camera mode has been set to
pl: Tryb kamery został ustawiony na

# mainRecognizerSpeechFeedbackNoObjectsRecognized
source: No objects have been recognized
pl: Nie wykryto żadnych obiektów

# mainRecognizerSpeechFeedbackFollowingObjectsHaveBeenRecognized
source: Following objects have been recognized
pl: Wykryto następujące obiekty

# mainRecognizerSpeechFeedbackDistanceToDominantObjectInCamera
source: Distance to dominant object in camera is
pl: Odległość do dominującego obiektu w kamerze wynosi

# mainRecognizerSpeechFeedbackDistanceWarning
source: Be careful. Obstacle is close
pl: Bądź ostrożny. Przeszkoda jest blisko

# mainRecognizerSpeechFeedbackRedLightHasBeenDetected
source: Red light has been detected
pl: Wykryto czerwone światło

# mainRecognizerSpeechFeedbackGreenLightHasBeenDetected
source: Green light has been detected
pl: Wykryto zielone światło

source: Pedestrian crossing has been detected. Here Are the instructions
pl: Wykryto przejście dla pieszych. Oto instrukcje

# mainRecognizerSpeechFeedbackPersonGoodPosition
source: You are in good position to cross the street
pl: Jesteś w dobrej pozycji, aby przejść przez ulicę

# mainRecognizerSpeechFeedbackPersonMoveLeft
source: Move left
pl: Przesuń się w lewo

# mainRecognizerSpeechFeedbackPersonMoveRight
source: Move right
pl: Przesuń się w prawo

# mainRecognizerSpeechFeedbackDeviceTurnLeft
source: Turn the device left
pl: Obróć urządzenie w lewo

# mainRecognizerSpeechFeedbackDeviceTurnRight
source: Turn the device right
pl: Obróć urządzenie w prawo

# documentScannerSpeechFeedbackWelcomeHint
source: Tap to hear detected text
pl: Dotknij, aby usłyszeć wykryty tekst

# documentScannerSpeechFeedbackCameraModeHasBeenSetTo
source: Camera mode has been set to
pl: Tryb kamery został ustawiony na

# documentScannerSpeechFeedbackNoTextHasBeenRecognized
source: No text has been recognized
pl: Nie wykryto tekstu

# documentScannerSpeechFeedbackHereIsRecognizedText
source: Here is recognized text
pl: Oto wykryty tekst

# documentScannerSpeechFeedbackNoBarCodesHaveBeenRecognized
source: No bar codes have been recognized
pl: Nie wykryto żadnych kodów kreskowych

# documentScannerSpeechFeedbackHereIsRecognizedBarCodeText
source: Here is recognized bar code text
pl: Oto wykryty tekst kodu kreskowego

# colorDetectorSpeechFeedbackCameraModeHasBeenSetTo
source: Camera mode has been set to
pl: Tryb kamery został ustawiony na

# colorDetectorSpeechFeedbackWelcomeHint
source: Tap to hear the color
pl: Dotknij, aby usłyszeć kolor

# lightDetectorSpeechFeedbackCameraModeHasBeenSetTo
source: Camera mode has been set to
pl: Tryb kamery został ustawiony na

# lightDetectorSpeechFeedbackStartedLightDetection
source: Started light detection
pl: Rozpoczęto wykrywanie światła

# lightDetectorSpeechFeedbackStoppedLightDetection
source: Stopped light detection
pl: Zatrzymano wykrywanie światła

# chatSpeechFeedbackWelcomeHint
source: Double tap to record a new message
pl: Podwójne stuknięcie, aby nagrać nową wiadomość

# chatSpeechFeedbackThisIsTheResponse
source: This is the response
pl: Oto odpowiedź

# chatSpeechFeedbackConversationDeleted
source: Current conversation has been deleted
pl: Bieżąca rozmowa została usunięta

# chatSpeechFeedbackAllConversationsDeleted
source: All conversations have been deleted
pl: Wszystkie rozmowy zostały usunięte

# chatSpeechFeedbackPhotoUploadedSayMessage
source: Photo has been uploaded. Add a message before generating response or default one will be used which is about describing the photo
pl: Zdjęcie zostało przesłane. Dodaj wiadomość przed wygenerowaniem odpowiedzi, w przeciwnym razie zostanie użyta domyślna wiadomość opisująca zdjęcie

# chatSpeechFeedbackPhotoUploaded
source: Photo has been uploaded
pl: Zdjęcie zostało przesłane

# chatSpeechFeedbackWhatYouWantToKnow
source: What you want to know?
pl: Co chcesz wiedzieć?

# settingsSpeechFeedbackWelcomeHint
source: Tap to hear the setting, double tap to change it
pl: Dotknij, aby usłyszeć ustawienie, podwójne stuknięcie, aby je zmienić

# settingsSpeechFeedbackDefaultCameraModeHasBeenSetTo
source: Default camera mode has been set to
pl: Domyślny tryb kamery został ustawiony na

# settingsSpeechFeedbackDefaultMeasureUnitHasBeenSetTo
source: Default measure unit has been set to
pl: Domyślna jednostka miary została ustawiona na

# settingsSpeechFeedbackFlashlightTriggerModeHasBeenSetTo
source: Flashlight trigger mode has been set to
pl: Tryb wyzwalania latarki został ustawiony na

# settingsSpeechFeedbackSpeechSpeedHasBeenSetTo
source: Speech speed has been set to
pl: Prędkość mowy została ustawiona na

# settingsSpeechFeedbackSpeechVoiceTypeHasBeenSetTo
source: Speech voice type has been set to
pl: Typ głosu mowy został ustawiony na

# settingsSpeechFeedbackSubscriptionPlanHasBeenChangedTo
source: Subscription plan has been changed to
pl: Plan subskrypcji został zmieniony na

# settingsSpeechFeedbackAllConversationsDeleted
source: All conversations have been deleted
pl: Wszystkie rozmowy zostały usunięte

# settingsSpeechFeedbackRestoredDefaultSettings
source: Settings have been restored to default
pl: Ustawienia zostały przywrócone do domyślnych

# settingsSpeechFeedbackDoubleTapToDisplayOnboarding
source: Double tap to display onboarding
pl: Naciśnij dwa razy aby wyświetlić samouczek

# settingsSpeechFeedbackDoubleTapToDeleteConversations
source: Double tap to delete conversations
pl: Naciśnij dwa razy aby usunąć wszystkie rozmowy

# settingsSpeechFeedbackDoubleTapToRestoreDefaultSettings
source: Double tap to restore default settings
pl: Naciśnij dwa razy aby przywrócić ustawienia fabryczne

# onboardingSpeechFeedbackOnboardingHasBeenCompleted
source: Onboarding has been completed
pl: Onboarding został ukończony

# onboardingSpeechFeedbackSwipeRightToProceed
source: Swipe right to proceed
pl: Przesuń w prawo, aby kontynuować

# otherSpeechFeedbackCurrentTab
source: Current tab
pl: Aktualna karta

# otherSpeechFeedbackTabChangedTo
source: Tab has been changed to
pl: Karta została zmieniona na

# otherSpeechFeedbackYouCanUseFollowingVoiceCommands
source: You can use following voice commands
pl: Możesz używać następujących poleceń głosowych

# otherSpeechFeedbackYouCanUseFollowingGestures
source: You can use following gestures
pl: Możesz używać następujących gestów

# otherSpeechFeedbackVoiceCommandWasNotRecognized
source: Voice command was not recognized
pl: Polecenie głosowe nie zostało rozpoznane

# otherSpeechFeedbackWhatYouWantMeToDo
source: What you want me to do
pl: Co należy zrobić?

# speechFeedbackGesturesReminderTo
source: to
pl: aby

# mainRecognizerVoiceRequestReadObjects
source: Read objects
pl: Przeczytaj obiekty

# documentScannerVoiceRequestReadText
source: Read text
pl: Przeczytaj tekst

# documentScannerVoiceRequestReadBarCodes
source: Read bar codes
pl: Przeczytaj kody kreskowe

# colorDetectorVoiceRequestReadColor
source: Read color
pl: Przeczytaj kolor

# lightDetectorVoiceRequestStartLightDetection
source: Start light detection
pl: Rozpocznij wykrywanie światła

# lightDetectorVoiceRequestStopLightDetection
source: Stop light detection
pl: Zatrzymaj wykrywanie światła

# chatVoiceRequestSendMessage
source: Send message
pl: Wyślij wiadomość

# chatVoiceRequestDescribePhoto
source: Describe photo
pl: Opisz zdjęcie

# chatVoiceRequestReadConversation
source: Read conversation
pl: Przeczytaj rozmowę

# chatVoiceRequestSaveCurrentConversation
source: Save current conversation
pl: Zapisz bieżącą rozmowę

# chatVoiceRequestDeleteCurrentConversation
source: Delete current conversation
pl: Usuń bieżącą rozmowę

# chatVoiceRequestDeleteAllConversations
source: Delete all conversations
pl: Usuń wszystkie rozmowy

# settingsVoiceRequestChangeDefaultCameraModeToMainRecognizer
source: Change default camera mode to main recognizer
pl: Zmień domyślny tryb kamery na główny rozpoznawacz

# settingsVoiceRequestChangeDefaultCameraModeToDocumentScanner
source: Change default camera mode to document scanner
pl: Zmień domyślny tryb kamery na skaner dokumentów

# settingsVoiceRequestChangeDefaultCameraModeToColorDetector
source: Change default camera mode to color detector
pl: Zmień domyślny tryb kamery na detektor kolorów

# settingsVoiceRequestChangeDefaultCameraModeToLightDetector
source: Change default camera mode to light detector
pl: Zmień domyślny tryb kamery na detektor światła

# settingsVoiceRequestChangeDefaultDistanceMeasureUnitToCentimeters
source: Change default measure unit to centimeters
pl: Zmień domyślną jednostkę miary na centymetry

# settingsVoiceRequestChangeDefaultDistanceMeasureUnitToMeters
source: Change default measure unit to meters
pl: Zmień domyślną jednostkę miary na metry

# settingsVoiceRequestChangeFlashlightTriggerModeToAutomatic
source: Change flashlight trigger mode to automatic
pl: Zmień tryb wyzwalania latarki na automatyczny

# settingsVoiceRequestChangeFlashlightTriggerModeToManualWithHighTolerance
source: Change flashlight trigger mode to manual with high tolerance
pl: Zmień tryb wyzwalania latarki na ręczny z dużym tolerancją

# settingsVoiceRequestChangeFlashlightTriggerModeToManualWithMediumTolerance
source: Change flashlight trigger mode to manual with medium tolerance
pl: Zmień tryb wyzwalania latarki na ręczny z średnią tolerancją

# settingsVoiceRequestChangeFlashlightTriggerModeToManualWithLowTolerance
source: Change flashlight trigger mode to manual with low tolerance
pl: Zmień tryb wyzwalania latarki na ręczny z niską tolerancją

# settingsVoiceRequestChangeSpeechSpeedToFastest
source: Change speech speed to fastest
pl: Zmień prędkość mowy na najszybszą

# settingsVoiceRequestChangeSpeechSpeedToFaster
source: Change speech speed to faster
pl: Zmień prędkość mowy na szybszą

# settingsVoiceRequestChangeSpeechSpeedToNormal
source: Change speech speed to normal
pl: Zmień prędkość mowy na normalną

# settingsVoiceRequestChangeSpeechSpeedToSlower
source: Change speech speed to slower
pl: Zmień prędkość mowy na wolniejszą

# settingsVoiceRequestChangeSpeechSpeedToSlowest
source: Change speech speed to slowest
pl: Zmień prędkość mowy na najwolniejszą

# settingsVoiceRequestChangeSpeechVoiceTypeToFemale
source: Change speech voice type to female
pl: Zmień typ głosu mowy na żeński

# settingsVoiceRequestChangeSpeechVoiceTypeToMale
source: Change speech voice type to male
pl: Zmień typ głosu mowy na męski

# settingsVoiceRequestDeleteAllConversations
source: Delete all conversations
pl: Usuń wszystkie rozmowy

# settingsVoiceRequestRestoreDefaultSettings
source: Restore default settings
pl: Przywróć domyślne ustawienia

# onboardingVoiceRequestSkipOnboarding
source: Skip onboarding
pl: Pomiń wprowadzenie

# onboardingVoiceRequestReadSection
source: Read section
pl: Przeczytaj sekcję

# onboardingVoiceRequestPreviousSection
source: Previous section
pl: Poprzednia sekcja

# onboardingVoiceRequestNextSection
source: Next section
pl: Następna sekcja

# otherVoiceRequestChangeTabToCamera
source: Change tab to camera
pl: Zmień kartę na aparat

# otherVoiceRequestRecognizeObjects
source: Recognize objects
pl: Rozpoznaj obiekty
